Repository: saikiran441/tableView
Catalog: *.lproj/Localizable.strings
Languages: hi

source: Batsmen
hi: बल्लेबाजों

source: Rohit
hi: रोहित

source: Virat
hi: विराट

source: Smith
hi: स्मिथ

source: Marnus
hi: मार्नस

source: Buttler
hi: बटलर

source: Bowler
hi: गेंदबाज

source: Bumrah
hi: बुमराह

source: Shami
hi: शमी

source: Arshdeep
hi: अर्शदीप

source: Anderson
hi: एंडरसन

source: All Rounder
hi: ऑलराउंडर

source: Jadeja
hi: जडेजा

source: Stokes
hi: स्टोक्स

source: Green
hi: ग्रीन

source: Axar
hi: अक्षर
